<?php
    //Подключение шапки
    require_once("header.php");
?>

<html>
    <head>
    <title>О нас</title>
     <link rel="stylesheet" type="text/css" href="style.css">
    </head>
    <body>
    <div class="container" style="margin: 0;">
    <h1>О проекте</h1>
    <p>SMASH - это инновационный проект, который стремится облегчить оптимизацию бизнеса в области рынка программных продуктов. Мы предоставляем широкий спектр полезных материалов, связанных с этой отраслью, а также разработали инструмент под названием ABC XYZ анализ, который помогает в анализе и изучении рынка программных продуктов. Наша цель - предоставить компаниям и предпринимателям ценную информацию и инструменты, необходимые для принятия обоснованных решений и повышения их конкурентоспособности в сфере программных продуктов.</p>
    <h2>Обзор разделов сайта</h2>
    <ul>
        <li>ABC XYZ анализ - раздел посвященный проведению ABC XYZ анализа</li>
        <li>Новости - в этом разделе находится список актуальных новостей из сферы IT!</li>
        <li>Полезные материалы - здесь вы найдете широкий спектр материалов, охватывающих различные аспекты этой отрасли, включая тенденции рынка, стратегии разработки и маркетинга, инновационные подходы, лучшие практики и многое другое </li>

    </ul>
    </div>
    </body>
</html>