<?php
    require_once("header.php");
?>

<html>
  <head>
  <title>Главная страница</title>
  <link rel="stylesheet" type="text/css" href="style.css">
  </head>
  <body>
  <div class="left-column">
  <h2>Рейтинг лучших антивирусов</h2>
  <ul class="ratings-list">
    <li>
      <h3>Kaspersky Anti-Virus</h3>
      <div class="rating-bar">
        <div class="rating-fill" style="width: 75%;"></div>
      </div>
      
    </li>
    <li>
      <h3>McAfee Total Protection</h3>
      <div class="rating-bar">
        <div class="rating-fill" style="width: 90%;"></div>
      </div>
      
    </li>
    <li>
      <h3>Norton AntiVirus Plus</h3>
      <div class="rating-bar">
        <div class="rating-fill" style="width: 60%;"></div>
      </div>

    </li>
    <li>
      <h3>Bitdefender Antivirus Plus</h3>
      <div class="rating-bar">
        <div class="rating-fill" style="width: 80%;"></div>
      </div>
     
    </li>
  </ul>
</div>

<div class="it-news">
  <h2>Популярные новости IT</h2>
  <ul>
    <li>
      <img src="./news/n1.jpg" alt="Новость 1" width="200">
      <h3>Google представила нейросеть PaLM 2, которая сильна в математике и может запускаться на смартфоне</h3>
    </li>
    <li>
      <img src="./news/n2.jpg" alt="Новость 2" width="200">
      <h3>Набор инструментов IBM Quantum Safe позволит защититься от атак с использование квантовых компьютеров</h3>
    </li>
    <li>
      <img src="./news/n3.jpg" alt="Новость 3" width="200">
      <h3>ИИ-суперкомпьютер для богатых: теперь в облаке Google Cloud можно получить сразу 26 тыс. ускорителей NVIDIA H100</h3>
    </li>
    <li>
      <img src="./news/n4.jpg" alt="Новость 4" width="200">
      <h3>У Apple произошёл массовый сбой — пользователи не могут войти в аккаунты через Apple ID</h3>
    </li>
    <li>
      <img src="./news/n5.jpg" alt="Новость 5" width="200">
      <h3>Canon представила PowerShot V10 — компактную камеру для видеоблогеров с поддержкой 4K-видео и ценой $430</h3>
    </li>
  </ul>
</div>
  <div class="container">
  <h1>Что такое SMASH?</h1>
  <p>SMASH - это проект, который помогает оптимизировать бизнес в области рынка программных продуктов. Мы предлагаем множество полезных материалов на разные темы, связанные с этой областью, а также инструмент для анализа рынка программных продуктов - ABC XYZ анализ.</p>
  <h2>Категории материалов на сайте SMASH включают в себя:</h2>
  <ul>
    <li>Маркетинг и продажи: статьи и инструкции по маркетингу, продажам, продвижению и анализу данных. Эти материалы могут быть полезны для маркетологов и менеджеров по продажам, которые хотят улучшить свои навыки в продвижении программных продуктов.</li>
    <li>Технологии: статьи и обучающие материалы по различным технологиям, таким как веб-разработка, мобильная разработка, аналитика и т.д. Эти материалы могут быть полезны для разработчиков программного обеспечения и аналитиков данных, которые хотят узнать о новых технологиях и улучшить свои навыки в разработке программных продуктов.</li>
    <li>Рынок ПО: в этом разделе можно найти различные статьи, аналитические обзоры и материалы, которые помогут понять текущее состояние рынка программных продуктов, его особенности и перспективы. Кроме того, здесь можно найти обзоры различных категорий ПО, таких как программное обеспечение для бизнеса, медицинское ПО, социальное ПО и т.д.</li>
    <li>Бизнес-стратегии: статьи и материалы по бизнес-стратегиям, финансам, управлению проектами и риск-менеджменту. Эти материалы могут быть полезны для руководителей компаний и менеджеров, которые хотят улучшить свои навыки в управлении бизнесом и повысить эффективность своей компании.</li>
  </ul>
  <h2>ABC XYZ анализ</h2>
  <p>Наш инструмент ABC XYZ анализа помогает определить, какие продукты являются основными и какие - дополнительными для вашего бизнеса. Он основан на матрице, в которой продукты классифицируются по выручке и доле продаж на рынке. Это позволяет выделить продукты, на которые следует сосредоточиться, чтобы максимизировать прибыль и оптимизировать бизнес.</p>
</div>

  </body>
</html>